{
    "main_heading": "Мрежа за опазване на есетрите <br />и устойчивостта на екосистемата в Черноморския басейн",
    "program_priority": "Приоритет на програмата: Син и интелигентен регион",
    "program_duration": "Продължителност на проекта: 30 месеца 08/2024 - 02/2027",
    "program_budget": "Общ бюджет: 1 148 409,60 евро",
    "program_funding": "Финансиране от ЕС: 1 033 568,60 евро",
    "project_partner": "ПАРТНЬОРИ&nbsp;ПО&nbsp;ПРОЕКТА",
    "project_goal": "ЦЕЛ И ОБЕКТ НА ПРОЕКТА",
    "project_goal_objective": "„SturNet“ има за цел, чрез първични изследвания, събиране на данни и разработване на модели, да пилотира и създаде иновативен набор от цифрови инструменти, които да предоставят интерактивна информация за зоните и периодите на размножаване на есетрите, насочена към заинтересованите страни в областта на околната среда, регулацията и търговията. В тази посока се стремим да допринесем за опазването на местообитанията и аквакултурите на есетрите и впоследствие за по-широката устойчивост на екосистемата на Черноморския басейн.",
    "activity_results": "ДЕЙНОСТИ И РЕЗУЛТАТИ",
    "activity_1": "Дейност 1 Събиране на данни и разработване на модел",
    "activity_1_content": "<strong>Дейност:</strong> Проведено е цялостно събиране на данни с цел събиране на биологична, екологична и хидрологична информация за видовете есетри и техните местообитания. Тази информация ще се използва за разработване на прогностични модели за оценка на местообитанията и опазване на видовете. <br><br><strong>Резултати:</strong> Дейността води до създаване на надеждни, валидирани модели, които могат да насочват усилията за опазване, да идентифицират критични местообитания и да подкрепят устойчиви стратегии за управление на популациите от есетри.",
    "activity_2": "Дейност 2 Развитие на Транснационална мрежа за есетри „SturNet“",
    "activity_2_content": "<strong>Дейност:</strong> Създаване на съвместна мрежа от заинтересовани страни, изследователи и политици от различни страни с цел опазване на есетрите. Мрежата има за цел да улесни споделянето на знания, съвместни инициативи и координирани управленски действия. <br><br>Резултати: Мрежата SturNet подобрява трансграничното сътрудничество, водейки до споделени ресурси, уеднаквени подходи за опазване и по-силна политическа подкрепа за защитата на есетрите.",
    "activity_3": "Дейност 3 Цифров инструмент за картографиране и приложение",
    "activity_3_content": "<strong>Дейност:</strong> Разработване на интерактивен цифров инструмент за картографиране за визуализиране и анализ на местообитанията и заплахите за есетрите. Инструментът интегрира данни от различни източници, предлагайки удобен интерфейс за вземащите решения и изследователите. <br><br><strong>Резултати:</strong> Този инструмент подобрява достъпа до критични данни, поддържа наблюдение в реално време и дава възможност на заинтересованите страни да вземат информирани решения относно опазването на есетрите и управлението на местообитанията им.",
    "story_1": "Начална среща на SturNet",
    "story_1_content": "С радост обявяваме първата среща на<br>проекта SturNet на 30 септември и<br>1 октомври в град Бургас, България",
    "story_2": "Обучителни сесии Interreg NEXT<br>Black Sea Basin CBC",
    "story_2_content": "Водещият партньор, Фондация за опазване на биологичното разнообразие в България,<br>участва в присъственото обучение<br>за български бенефициенти.",
    "story_3": "Обучителни сесии Interreg NEXT Black Sea Basin CBC",
    "story_3_content": "GeoEcoMar участва в присъственото<br>обучение за румънски бенефициенти.",
    "story_4": "IMEER представя SturNet",
    "story_4_content": "На 31 октомври 2024 г. нашият институт беше домакин на празнично събитие<br>по случай Международния ден на Черно море",
    "story_5": "Полагане основите на успеха",
    "story_5_content": "С началото на нашето проектно пътуване първата фаза беше изцяло посветена на внимателна подготовка. От осигуряването на основните инструменти и ресурси до организирането на работните процеси, ние работихме усърдно зад кулисите.",
    "story_6_content": "Заедно доказваме, че партньорството и сътрудничеството са ключът към устойчивото развитие!",
    "story_7": "Какво е eDNA?",
    "story_7_content": "Околна ДНК (eDNA) е генетичен материал, извлечен от околната среда без необходимост от изолиране на конкретен организъм. Може да бъде открита в проби от почва, вода, лед, въздух или други среди. Ето няколко ключови момента относно eDNA:Sample collection: Пробите се събират от околната среда, след което ДНК се извлича и анализира.Uses: eDNA се използва за откриване на присъствието на видове, оценка на биоразнообразието и мониторинг на околната среда. Може да помогне за откриване на инвазивни, редки или застрашени видове.",
    "story_8": "Според Държавната екологична инспекция на Украйна, Украинския център за морска екология, Института по морска биология и Регионалния център за здравен мониторинг в Одеса не са регистрирани критични превишения на концентрациите на петролни продукти във водите на Черно море край Одеса, но мониторингът продължава.",
    "story_9": "Спасяването на популациите на есетрови риби е дългосрочен проблем за българските изследователи.",
    "story_9_content": "Популациите на есетрови риби в Черноморския басейн се сблъскват със сериозни предизвикателства като замърсяване на водите и разрушаване на хабитатите. Затова, с ангажимент към опазването и съхраняването на уникалната екосистема на #Черноморския басейн, европейският проект SturNet, в който INCD GeoEcoMar е партньор, има за цел да разработи и тества набор от #иновативни отворени цифрови инструменти, които да предоставят на заинтересованите страни безплатна интерактивна информация за зоните и периодите на размножаване на есетрите в Черноморския басейн."
}  