{
    "main_heading": "Network for the Preservation of Sturgeon <br />and the Sustainabilityof the Black Sea Basin Ecosystem",
    "program_priority": "Programme priority: Blue and Smart Region",
    "program_duration":"Project Duration: 30 months 08/2024 - 02/2027",
    "program_budget":"Total budget: 1 148 409,60 Euros",
    "program_funding":"EU funding: 1 033 568,60 Euros",
    "project_partner":"PROJECT&nbsp;PARTNERS",
    "project_goal":"PROJECT GOAL AND OBJECTIVE",
    "project_goal_objective":"“SturNet” aims, through primary research, data collection and model development, to pilot and create an innovative digital toolset that will be able to provide interactive information about the sturgeons’ areas and periods of reproduction, both towards environmental, regulative and commercial stakeholders. In this direction, we aim to contribute to the preservation of the sturgeons’ habitats and aquaculture, and subsequently to the wider sustainability of the Black Sea Basin’s ecosystem.",
    "activity_results":"ACTIVITIES AND RESULTS",
    "activity_1":"Activity 1 Data Collection and Model Development",
    "activity_1_content":"<strong>Activity:</strong> Comprehensive data collection conducted to gather biological, ecological, and hydrological information about sturgeon species and their habitats. This information will utilize to develop predictive models for habitat assessment and species conservation. <br><br><strong>Results:</strong> The activity results in robust, validated models that can guide conservation efforts, identify critical habitats, and support sustainable management strategies for sturgeon populations.",
    "activity_2":"Activity 2 Transnational Sturgeon Network \"SturNet\" Development",
    "activity_2_content":"<strong>Activity:</strong> Establishment a collaborative network of stakeholders, researchers, and policymakers across nations to address sturgeon conservation. The network aims to facilitate knowledge sharing, joint initiatives, and coordinated management efforts. <br><br>Results: The SturNet network enhances cross-border cooperation, leading to shared resources, streamlined conservation approaches, and stronger policy advocacy for sturgeon protection.",
    "activity_3":"Activity 3 Digital Mapping Tool and Application",
    "activity_3_content":"<strong>Activity:</strong> Development an interactive digital mapping tool to visualize and analyze sturgeon habitats and threats. The tool integrates data from various sources, offering a user-friendly interface for decision-makers and researchers. <br><br><strong>Results:</strong> This tool improves accessibility to critical data, supported real-time monitoring, and empowered stakeholders to make informed decisions about sturgeon conservation and habitat management.",
    "story_1":"SturNet Kick-off meeting",
    "story_1_content":"We’re excited to announce the first meeting of<br>the SturNet Project on September 30 and <br>October 1 in the city of Burgas, Bulgaria",
    "story_2":"Interreg NEXT Black Sea <br>Basin CBC training sessions",
    "story_2_content":"Leading partner Protection of biodiversity in Bulgaria <br> Foundation participated in the face-to-face training <br> for Bulgarian beneficieries.",
    "story_3":"Interreg NEXT Black Sea Basin CBC training sessions",
    "story_3_content":"GeoEcoMar participated in the face-to-face <br> training for Romanian beneficieries.",
    "story_4":"IMEER Presents SturNet",
    "story_4_content":"On October 31, 2024, our Institute hosted a celebratory <br> event for International Black Sea Day",
    "story_5":"Laying the Foundations for Success",
    "story_5_content":"As we embark on our project journey, the first phase has been all about meticulous preparation. From acquiring the essential tools and resources to organizing workflows, we’ve been hard at work behind the scenes.",
    "story_6_content":"Together, we are proving that partnership and collaboration are the key to sustainable development!",
    "story_7":"What is eDNA?",
    "story_7_content":"Environmental DNA (eDNA) is genetic material that is extracted from the environment without the need to isolate a specific organism. It can be found in samples of soil, water, ice, air or other environments.Here are some key points about eDNA:Sample collection: Samples are collected from the environment, and DNA is then extracted and analyzed.Uses: eDNA is used to detect the presence of species, assess biodiversity and monitor the environment. It can help detect invasive species, rare or endange",
    "story_8":"According to the State Environmental Inspectorate of Ukraine, the Ukrainian Center for Marine Ecology, the Institute of Marine Biology, and the Odesa Regional Center for Health Monitoring No critical exceedances of petroleum product concentrations have been recorded in the Black Sea waters near Odesa, but monitoring continues.",
    "story_9":"Saving sturgeon populations is a long-term problem for Romanian researchers.",
    "story_9_content":"Sturgeon populations in the Black Sea Basin face major challenges such as water pollution, habitat destruction. Therefore, dedicated to the protection and conservation of the unique #Black Sea Basin ecosystem,  the European project SturNet, in which INCD GeoEcoMar is a partner, aims to develop and test a set of #innovative open digital tools that will be able to provide key stakeholders with free interactive information on the areas and periods of reproduction of sturgeons in the Black Sea Basin."
}