{
    "main_heading": "Δίκτυο για τη διατήρηση του οξύρρυγχου <br />και τη βιωσιμότητα του οικοσυστήματος της Λεκάνης της Μαύρης Θάλασσας",
    "program_priority": "Προτεραιότητα προγράμματος: Γαλάζια και Έξυπνη Περιφέρεια",
    "program_duration": "Διάρκεια έργου: 30 μήνες 08/2024 - 02/2027",
    "program_budget": "Συνολικός προϋπολογισμός: 1 148 409,60 Ευρώ",
    "program_funding": "Χρηματοδότηση από την ΕΕ: 1 033 568,60 Ευρώ",
    "project_partner": "ΕΤΑΙΡΟΙ&nbsp;ΤΟΥ&nbsp;ΕΡΓΟΥ",
    "project_goal": "ΣΚΟΠΟΣ ΚΑΙ ΑΝΤΙΚΕΙΜΕΝΟ ΤΟΥ ΕΡΓΟΥ",
    "project_goal_objective": "Το «SturNet» στοχεύει, μέσω πρωτογενούς έρευνας, συλλογής δεδομένων και ανάπτυξης μοντέλων, να πιλοτάρει και να δημιουργήσει ένα καινοτόμο ψηφιακό σύνολο εργαλείων που θα παρέχει διαδραστικές πληροφορίες σχετικά με τις περιοχές και τις περιόδους αναπαραγωγής των οξύρρυγχων, απευθυνόμενο σε περιβαλλοντικούς, ρυθμιστικούς και εμπορικούς φορείς. Προς αυτή την κατεύθυνση, αποσκοπούμε στη συμβολή στη διατήρηση των οικοτόπων και της ιχθυοκαλλιέργειας των οξύρρυγχων και, στη συνέχεια, στη γενικότερη βιωσιμότητα του οικοσυστήματος της Λεκάνης της Μαύρης Θάλασσας.",
    "activity_results": "ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΚΑΙ ΑΠΟΤΕΛΕΣΜΑΤΑ",
    "activity_1": "Δραστηριότητα 1 Συλλογή Δεδομένων και Ανάπτυξη Μοντέλων",
    "activity_1_content": "<strong>Δραστηριότητα:</strong> Πραγματοποιήθηκε εκτεταμένη συλλογή δεδομένων για τη συγκέντρωση βιολογικών, οικολογικών και υδρολογικών πληροφοριών για τα είδη των οξύρρυγχων και τους οικοτόπους τους. Οι πληροφορίες αυτές θα χρησιμοποιηθούν για την ανάπτυξη προβλεπτικών μοντέλων αξιολόγησης των οικοτόπων και διατήρησης των ειδών. <br><br><strong>Αποτελέσματα:</strong> Η δραστηριότητα οδηγεί σε ισχυρά, επικυρωμένα μοντέλα που μπορούν να καθοδηγήσουν τις προσπάθειες διατήρησης, να εντοπίσουν κρίσιμους οικοτόπους και να υποστηρίξουν βιώσιμες στρατηγικές διαχείρισης των πληθυσμών των οξύρρυγχων.",
    "activity_2": "Δραστηριότητα 2 Ανάπτυξη Διακρατικού Δικτύου Οξύρρυγχου «SturNet»",
    "activity_2_content": "<strong>Δραστηριότητα:</strong> Δημιουργία συνεργατικού δικτύου φορέων, ερευνητών και υπεύθυνων χάραξης πολιτικής μεταξύ χωρών για την προστασία του οξύρρυγχου. Το δίκτυο στοχεύει στη διευκόλυνση της ανταλλαγής γνώσεων, κοινών πρωτοβουλιών και συντονισμένων ενεργειών διαχείρισης. <br><br>Αποτελέσματα: Το δίκτυο SturNet ενισχύει τη διασυνοριακή συνεργασία, οδηγεί σε κοινή χρήση πόρων, εναρμονισμένες προσεγγίσεις διατήρησης και ισχυρότερη πολιτική υποστήριξη για την προστασία των οξύρρυγχων.",
    "activity_3": "Δραστηριότητα 3 Ψηφιακό Εργαλείο Χαρτογράφησης και Εφαρμογή",
    "activity_3_content": "<strong>Δραστηριότητα:</strong> Ανάπτυξη ενός διαδραστικού ψηφιακού εργαλείου χαρτογράφησης για την οπτικοποίηση και ανάλυση των οικοτόπων και των απειλών για τον οξύρρυγχο. Το εργαλείο ενσωματώνει δεδομένα από διάφορες πηγές, προσφέροντας μια φιλική προς το χρήστη διεπαφή για λήπτες αποφάσεων και ερευνητές. <br><br><strong>Αποτελέσματα:</strong> Το εργαλείο αυτό βελτιώνει την πρόσβαση σε κρίσιμα δεδομένα, υποστηρίζει την παρακολούθηση σε πραγματικό χρόνο και δίνει τη δυνατότητα στους ενδιαφερόμενους να λαμβάνουν τεκμηριωμένες αποφάσεις για τη διατήρηση των οξύρρυγχων και τη διαχείριση των οικοτόπων τους.",
    "story_1": "Εναρκτήρια συνάντηση του SturNet",
    "story_1_content": "Είμαστε ενθουσιασμένοι να ανακοινώσουμε την πρώτη συνάντηση του<br>έργου SturNet στις 30 Σεπτεμβρίου και<br>1 Οκτωβρίου στην πόλη Μπουργκάς, Βουλγαρία",
    "story_2": "Σεμινάρια εκπαίδευσης Interreg NEXT<br>Black Sea Basin CBC",
    "story_2_content": "Ο επικεφαλής εταίρος, Ίδρυμα για την Προστασία της Βιοποικιλότητας στη Βουλγαρία,<br>συμμετείχε στην εκπαίδευση με φυσική παρουσία<br>για τους Βούλγαρους δικαιούχους.",
    "story_3": "Σεμινάρια εκπαίδευσης Interreg NEXT Black Sea Basin CBC",
    "story_3_content": "Το GeoEcoMar συμμετείχε στην εκπαίδευση με φυσική παρουσία<br>για τους Ρουμάνους δικαιούχους.",
    "story_4": "Το IMEER παρουσιάζει το SturNet",
    "story_4_content": "Στις 31 Οκτωβρίου 2024, το Ινστιτούτο μας φιλοξένησε μια εορταστική εκδήλωση<br>για την Παγκόσμια Ημέρα της Μαύρης Θάλασσας",
    "story_5": "Θέτοντας τα θεμέλια της επιτυχίας",
    "story_5_content": "Καθώς ξεκινάμε το ταξίδι του έργου μας, η πρώτη φάση αφορούσε αποκλειστικά τη σχολαστική προετοιμασία. Από την απόκτηση των απαραίτητων εργαλείων και πόρων έως την οργάνωση των ροών εργασίας, εργαστήκαμε σκληρά στο παρασκήνιο.",
    "story_6_content": "Μαζί αποδεικνύουμε ότι η συνεργασία και η σύμπραξη είναι το κλειδί για τη βιώσιμη ανάπτυξη!",
    "story_7": "Τι είναι το eDNA;",
    "story_7_content": "Το περιβαλλοντικό DNA (eDNA) είναι γενετικό υλικό που εξάγεται από το περιβάλλον χωρίς να απαιτείται η απομόνωση ενός συγκεκριμένου οργανισμού. Μπορεί να βρεθεί σε δείγματα εδάφους, νερού, πάγου, αέρα ή άλλων περιβαλλόντων. Ορισμένα βασικά σημεία για το eDNA:Sample collection: Τα δείγματα συλλέγονται από το περιβάλλον και στη συνέχεια το DNA εξάγεται και αναλύεται.Uses: Το eDNA χρησιμοποιείται για την ανίχνευση παρουσίας ειδών, την εκτίμηση της βιοποικιλότητας και την παρακολούθηση του περιβάλλοντος. Μπορεί να βοηθήσει στον εντοπισμό επεμβατικών, σπάνιων ή απειλούμενων ειδών.",
    "story_8": "Σύμφωνα με την Κρατική Επιθεώρηση Περιβάλλοντος της Ουκρανίας, το Ουκρανικό Κέντρο Θαλάσσιας Οικολογίας, το Ινστιτούτο Θαλάσσιας Βιολογίας και το Περιφερειακό Κέντρο Υγειονομικής Παρακολούθησης της Οδησσού, δεν έχουν καταγραφεί κρίσιμες υπερβάσεις των συγκεντρώσεων πετρελαϊκών προϊόντων στα νερά της Μαύρης Θάλασσας κοντά στην Οδησσό, ωστόσο η παρακολούθηση συνεχίζεται.",
    "story_9": "Η διάσωση των πληθυσμών του οξύρρυγχου αποτελεί μακροπρόθεσμο ζήτημα για τους Έλληνες ερευνητές.",
    "story_9_content": "Οι πληθυσμοί οξύρρυγχου στη Λεκάνη της Μαύρης Θάλασσας αντιμετωπίζουν σοβαρές προκλήσεις όπως η ρύπανση των υδάτων και η καταστροφή των οικοτόπων. Για τον λόγο αυτό, με στόχο την προστασία και διατήρηση του μοναδικού οικοσυστήματος της #Λεκάνης της Μαύρης Θάλασσας, το ευρωπαϊκό έργο SturNet, στο οποίο το INCD GeoEcoMar είναι εταίρος, στοχεύει στην ανάπτυξη και δοκιμή ενός συνόλου #καινοτόμων, ανοιχτών ψηφιακών εργαλείων που θα μπορούν να παρέχουν στους βασικούς εμπλεκόμενους δωρεάν διαδραστικές πληροφορίες σχετικά με τις περιοχές και τις περιόδους αναπαραγωγής των οξύρρυγχων στη Λεκάνη της Μαύρης Θάλασσας."        
}

  