{
    "main_heading": "Rețeaua pentru conservarea sturionilor <br/>și sustenabilitatea ecosistemului bazinului Mării Negre",
    "program_priority": "Prioritatea programului: Regiune albastră și inteligentă",
    "program_duration": "Durata proiectului: 30 luni 08/2024 - 02/2027",
    "program_budget": "Buget total: 1 148 409,60 Euro",
    "program_funding": "Finanțare UE: 1 033 568,60 Euro",
    "project_partner": "PARTENERI&nbsp;DE&nbsp;PROIECT",
    "project_goal": "SCOPUL ȘI OBIECTIVUL PROIECTULUI",
    "project_goal_objective": "“SturNet” își propune, prin cercetare primară, colectare de date și dezvoltarea de modele, să piloteze și să creeze un set inovator de instrumente digitale care să poată oferi informații interactive despre zonele și perioadele de reproducere ale sturionilor, adresate factorilor de decizie din domeniul mediului, reglementării și comerțului. În această direcție, ne propunem să contribuim la conservarea habitatelor și acvaculturii sturionilor și, ulterior, la sustenabilitatea pe termen lung a ecosistemului Bazinului Mării Negre.",
    "activity_results": "ACTIVITĂȚI ȘI REZULTATE",
    "activity_1": "Activitatea 1 Colectarea de Date și Dezvoltarea Modelului",
    "activity_1_content": "<strong>Activitate:</strong> Colectare cuprinzătoare de date pentru obținerea de informații biologice, ecologice și hidrologice despre speciile de sturioni și habitatele acestora. Aceste informații vor fi utilizate pentru dezvoltarea de modele predictive pentru evaluarea habitatelor și conservarea speciilor. <br><br><strong>Rezultate:</strong> Activitatea generează modele robuste și validate care pot ghida eforturile de conservare, identifica habitatele critice și sprijini strategiile durabile de gestionare a populațiilor de sturioni.",
    "activity_2": "Activitatea 2 Dezvoltarea Rețelei Transnaționale de Sturioni “SturNet”",
    "activity_2_content": "<strong>Activitate:</strong> Înființarea unei rețele de colaborare între părți interesate, cercetători și factori de decizie politică din mai multe țări pentru a aborda conservarea sturionilor. Rețeaua are ca scop facilitarea schimbului de cunoștințe, inițiativelor comune și eforturilor de gestionare coordonate. <br><br>Rezultate: Rețeaua SturNet consolidează cooperarea transfrontalieră, ducând la resurse partajate, abordări de conservare armonizate și o mai puternică susținere a politicilor pentru protecția sturionilor.",
    "activity_3": "Activitatea 3 Instrument Digital de Cartografiere și Aplicație",
    "activity_3_content": "<strong>Activitate:</strong> Dezvoltarea unui instrument digital interactiv de cartografiere pentru a vizualiza și analiza habitatele și amenințările la adresa sturionilor. Instrumentul integrează date din diverse surse, oferind o interfață prietenoasă pentru factorii de decizie și cercetători. <br><br><strong>Rezultate:</strong> Acest instrument îmbunătățește accesul la date critice, sprijină monitorizarea în timp real și oferă părților interesate posibilitatea de a lua decizii informate privind conservarea sturionilor și gestionarea habitatelor.",
    "story_1": "Întâlnirea de lansare SturNet",
    "story_1_content": "Suntem încântați să anunțăm prima întâlnire a<br>Proiectului SturNet pe 30 septembrie și<br>1 octombrie în orașul Burgas, Bulgaria",
    
    "story_2": "Sesiuni de instruire Interreg NEXT<br>Black Sea Basin CBC",
    "story_2_content": "Partenerul lider, Fundația pentru Protecția Biodiversității din Bulgaria,<br>a participat la instruirea cu prezență fizică<br>pentru beneficiarii bulgari.",
    
    "story_3": "Sesiuni de instruire Interreg NEXT Black Sea Basin CBC",
    "story_3_content": "GeoEcoMar a participat la instruirea cu prezență fizică<br>pentru beneficiarii români.",
    
    "story_4": "IMEER prezintă SturNet",
    "story_4_content": "Pe 31 octombrie 2024, Institutul nostru a găzduit un eveniment festiv<br>cu ocazia Zilei Internaționale a Mării Negre",
    
    "story_5": "Punerea bazelor succesului",
    "story_5_content": "Pe măsură ce pornim în călătoria proiectului nostru, prima fază a fost dedicată unei pregătiri meticuloase. De la achiziția instrumentelor și resurselor esențiale până la organizarea fluxurilor de lucru, am muncit intens în culise.",
    
    "story_6_content": "Împreună demonstrăm că parteneriatul și colaborarea sunt cheia dezvoltării durabile!",
    
    "story_7": "Ce este eDNA?",
    "story_7_content": "ADN-ul de mediu (eDNA) este material genetic extras din mediul înconjurător fără a fi necesară izolarea unui organism specific. Poate fi găsit în probe de sol, apă, gheață, aer sau alte medii. Iată câteva aspecte cheie despre eDNA:<br>Colectarea probelor: Probele sunt colectate din mediu, iar ADN-ul este apoi extras și analizat.<br>Utilizări: eDNA este utilizat pentru a detecta prezența speciilor, a evalua biodiversitatea și a monitoriza mediul. Poate ajuta la detectarea speciilor invazive, rare sau pe cale de dispariție.",
    
    "story_8": "Potrivit Inspectoratului de Stat pentru Protecția Mediului din Ucraina, Centrului Ucrainean pentru Ecologie Marină, Institutului de Biologie Marină și Centrului Regional de Monitorizare a Sănătății din Odesa, nu au fost înregistrate depășiri critice ale concentrațiilor de produse petroliere în apele Mării Negre din apropierea Odesei, însă monitorizarea continuă.",
    
    "story_9": "Salvarea populațiilor de sturioni este o problemă pe termen lung pentru cercetătorii români.",
    "story_9_content": "Populațiile de sturioni din Bazinul Mării Negre se confruntă cu provocări majore, precum poluarea apei și distrugerea habitatelor. De aceea, dedicat protejării și conservării ecosistemului unic al #Bazinului Mării Negre, proiectul european SturNet, în care INCD GeoEcoMar este partener, își propune să dezvolte și să testeze un set de #instrumente digitale inovatoare și deschise care să poată oferi părților interesate informații interactive și gratuite despre zonele și perioadele de reproducere ale sturionilor din Bazinul Mării Negre."    
}

  