{
    "main_heading": "Mersin Balığının Korunması <br />ve Karadeniz Havzası Ekosisteminin Sürdürülebilirliği İçin Ağ",
    "program_priority": "Program önceliği: Mavi ve Akıllı Bölge",
    "program_duration": "Proje Süresi: 30 ay 08/2024 - 02/2027",
    "program_budget": "Toplam bütçe: 1 148 409,60 Euro",
    "program_funding": "AB finansmanı: 1 033 568,60 Euro",
    "project_partner": "PROJE&nbsp;ORTAKLARI",
    "project_goal": "PROJE AMACI VE HEDEFİ",
    "project_goal_objective": "“SturNet”, birincil araştırma, veri toplama ve model geliştirme yoluyla, mersin balıklarının üreme alanları ve dönemleri hakkında çevresel, düzenleyici ve ticari paydaşlara yönelik etkileşimli bilgiler sunabilecek yenilikçi bir dijital araç seti oluşturmayı ve pilot uygulamayı amaçlamaktadır. Bu doğrultuda, mersin balığı habitatlarının ve su ürünleri yetiştiriciliğinin korunmasına ve dolayısıyla Karadeniz Havzası ekosisteminin daha geniş sürdürülebilirliğine katkı sağlamayı hedefliyoruz.",
    "activity_results": "FAALİYETLER VE SONUÇLAR",
    "activity_1": "Faaliyet 1 Veri Toplama ve Model Geliştirme",
    "activity_1_content": "<strong>Faaliyet:</strong> Mersin balığı türleri ve yaşam alanları hakkında biyolojik, ekolojik ve hidrolojik bilgileri toplamak amacıyla kapsamlı veri toplama çalışması gerçekleştirilmiştir. Bu bilgiler, yaşam alanı değerlendirmesi ve türlerin korunması için öngörücü modeller geliştirmede kullanılacaktır. <br><br><strong>Sonuçlar:</strong> Bu faaliyet, koruma çabalarına rehberlik edebilecek, kritik yaşam alanlarını belirleyebilecek ve mersin balığı popülasyonları için sürdürülebilir yönetim stratejilerini destekleyebilecek sağlam ve doğrulanmış modellerle sonuçlanacaktır.",
    "activity_2": "Faaliyet 2 Ulusötesi Mersin Balığı Ağı \"SturNet\" Geliştirilmesi",
    "activity_2_content": "<strong>Faaliyet:</strong> Mersin balıklarının korunmasına yönelik olarak, ülkeler arası paydaşlar, araştırmacılar ve politika yapıcıların iş birliğiyle bir ağ kurulması. Bu ağ, bilgi paylaşımını, ortak girişimleri ve koordineli yönetim çabalarını kolaylaştırmayı hedeflemektedir. <br><br>Sonuçlar: SturNet ağı, sınır ötesi iş birliğini artırır; kaynak paylaşımını, uyumlu koruma yaklaşımlarını ve mersin balığı koruması için daha güçlü politika savunuculuğunu sağlar.",
    "activity_3": "Faaliyet 3 Dijital Haritalama Aracı ve Uygulaması",
    "activity_3_content": "<strong>Faaliyet:</strong> Mersin balığı yaşam alanlarını ve tehditlerini görselleştirmek ve analiz etmek için etkileşimli bir dijital haritalama aracı geliştirilmesi. Bu araç, çeşitli kaynaklardan verileri entegre ederek karar vericiler ve araştırmacılar için kullanıcı dostu bir arayüz sunar. <br><br><strong>Sonuçlar:</strong> Bu araç, kritik verilere erişimi geliştirir, gerçek zamanlı izlemeyi destekler ve paydaşların mersin balığı koruma ve yaşam alanı yönetimine ilişkin bilinçli kararlar almasına olanak tanır.",
    "story_1": "SturNet Başlangıç Toplantısı",
    "story_1_content": "SturNet Projesi'nin ilk toplantısını<br>30 Eylül ve<br>1 Ekim tarihlerinde Bulgaristan'ın Burgas şehrinde gerçekleştireceğimizi duyurmaktan mutluluk duyuyoruz.",
    "story_2": "Interreg NEXT<br>Karadeniz Havzası CBC Eğitim Oturumları",
    "story_2_content": "Lider ortak Biyoçeşitliliğin Korunması Vakfı,<br>Bulgar yararlanıcılar için düzenlenen yüz yüze<br>eğitime katıldı.",
    "story_3": "Interreg NEXT Karadeniz Havzası CBC Eğitim Oturumları",
    "story_3_content": "GeoEcoMar, Rumen yararlanıcılar için düzenlenen<br>yüz yüze eğitime katıldı.",
    "story_4": "IMEER SturNet'i Tanıtıyor",
    "story_4_content": "31 Ekim 2024 tarihinde Enstitümüz,<br>Uluslararası Karadeniz Günü kapsamında bir kutlama etkinliğine ev sahipliği yaptı.",
    "story_5": "Başarı İçin Temellerin Atılması",
    "story_5_content": "Proje yolculuğumuza başlarken ilk aşama titiz bir hazırlıkla geçti. Gerekli araç ve kaynakların temininden iş akışlarının organize edilmesine kadar sahne arkasında yoğun bir şekilde çalıştık.",
    "story_6_content": "Birlikte, ortaklık ve iş birliğinin sürdürülebilir kalkınmanın anahtarı olduğunu kanıtlıyoruz!",
    "story_7": "eDNA nedir?",
    "story_7_content": "Çevresel DNA (eDNA), belirli bir organizmayı izole etmeye gerek kalmadan çevreden elde edilen genetik materyaldir. Toprak, su, buz, hava veya diğer ortamlardan alınan örneklerde bulunabilir. İşte eDNA hakkında bazı önemli noktalar:Sample collection: Örnekler çevreden toplanır, ardından DNA çıkarılır ve analiz edilir.Uses: eDNA, türlerin varlığını tespit etmek, biyolojik çeşitliliği değerlendirmek ve çevreyi izlemek için kullanılır. İstilacı, nadir veya tehlike altındaki türlerin tespiti için faydalı olabilir.",
    "story_8": "Ukrayna Devlet Çevre Müfettişliği, Ukrayna Deniz Ekolojisi Merkezi, Deniz Biyolojisi Enstitüsü ve Odessa Bölgesel Sağlık İzleme Merkezi'ne göre, Odessa yakınlarındaki Karadeniz sularında petrol türevi maddelerin konsantrasyonlarında kritik bir aşım tespit edilmemiştir, ancak izleme çalışmaları devam etmektedir.",
    "story_9": "Mersin balığı popülasyonlarını korumak, Rumen araştırmacılar için uzun vadeli bir sorundur.",
    "story_9_content": "Karadeniz Havzası’ndaki mersin balığı popülasyonları, su kirliliği ve yaşam alanlarının yok olması gibi büyük zorluklarla karşı karşıya. Bu nedenle, #Karadeniz Havzası’nın eşsiz ekosistemini korumaya ve muhafaza etmeye adanmış Avrupa Birliği projesi SturNet, INCD GeoEcoMar’ın ortak olduğu bir girişim olarak, temel paydaşlara mersin balıklarının üreme alanları ve dönemleri hakkında ücretsiz, etkileşimli bilgi sağlayabilecek #yenilikçi açık dijital araçlar seti geliştirmeyi ve test etmeyi amaçlamaktadır."
}
  