{
    "main_heading": "Мережа для збереження осетрових <br />та сталого розвитку екосистеми Чорноморського басейну",
    "program_priority": "Пріоритет програми: Блакитний та розумний регіон",
    "program_duration": "Тривалість проєкту: 30 місяців 08/2024 - 02/2027",
    "program_budget": "Загальний бюджет: 1 148 409,60 євро",
    "program_funding": "Фінансування ЄС: 1 033 568,60 євро",
    "project_partner": "ПАРТНЕРИ&nbsp;ПРОЄКТУ",
    "project_goal": "МЕТА ТА ЗАВДАННЯ ПРОЄКТУ",
    "project_goal_objective": "Мета «SturNet» — за допомогою первинних досліджень, збору даних і розробки моделей протестувати та створити інноваційний цифровий набір інструментів, який зможе надавати інтерактивну інформацію про райони та періоди розмноження осетрових для екологічних, регуляторних і комерційних зацікавлених сторін. Таким чином, ми прагнемо сприяти збереженню середовища існування осетрових і розвитку аквакультури, а також загальній сталості екосистеми Чорноморського басейну.",
    "activity_results": "ДІЯЛЬНІСТЬ ТА РЕЗУЛЬТАТИ",
    "activity_1": "Діяльність 1 Збір даних і розробка моделей",
    "activity_1_content": "<strong>Діяльність:</strong> Проведено всебічний збір даних для отримання біологічної, екологічної та гідрологічної інформації про осетрові види та їхні середовища існування. Ця інформація буде використана для розробки прогнозних моделей оцінки середовища існування та збереження видів. <br><br><strong>Результати:</strong> Результатом діяльності є створення надійних, валідаційних моделей, які можуть направляти зусилля з охорони природи, визначати критичні середовища існування та підтримувати сталу стратегію управління популяціями осетрових.",
    "activity_2": "Діяльність 2 Розвиток Транснаціональної мережі осетрових «SturNet»",
    "activity_2_content": "<strong>Діяльність:</strong> Створення мережі співпраці між зацікавленими сторонами, дослідниками та політиками з різних країн для збереження осетрових. Мережа має на меті сприяти обміну знаннями, спільним ініціативам та скоординованим управлінським діям. <br><br>Результати: Мережа SturNet зміцнює транскордонну співпрацю, сприяє обміну ресурсами, узгодженим підходам до збереження та потужнішій адвокації політик щодо охорони осетрових.",
    "activity_3": "Діяльність 3 Цифровий інструмент картографування та застосунок",
    "activity_3_content": "<strong>Діяльність:</strong> Розробка інтерактивного цифрового інструменту для картографування середовищ існування осетрових і аналізу загроз. Інструмент інтегрує дані з різних джерел, забезпечуючи зручний інтерфейс для прийняття рішень та досліджень. <br><br><strong>Результати:</strong> Цей інструмент покращує доступ до критичних даних, підтримує моніторинг у реальному часі та дає змогу зацікавленим сторонам приймати обґрунтовані рішення щодо збереження осетрових та управління їх середовищем існування.",
    "story_1": "Стартова зустріч SturNet",
    "story_1_content": "Ми раді повідомити про першу зустріч<br>Проєкту SturNet, яка відбудеться 30 вересня та<br>1 жовтня у місті Бургас, Болгарія",
    "story_2": "Навчальні сесії Interreg NEXT<br>Black Sea Basin CBC",
    "story_2_content": "Головний партнер, Фундація захисту біорізноманіття в Болгарії,<br>взяла участь у навчанні з фізичною присутністю<br>для болгарських бенефіціарів.",
    "story_3": "Навчальні сесії Interreg NEXT Black Sea Basin CBC",
    "story_3_content": "GeoEcoMar взяв участь у навчанні з фізичною присутністю<br>для румунських бенефіціарів.",
    "story_4": "IMEER представляє SturNet",
    "story_4_content": "31 жовтня 2024 року наш інститут провів урочистий захід<br>з нагоди Міжнародного дня Чорного моря",
    "story_5": "Закладаємо основи для успіху",
    "story_5_content": "Розпочинаючи нашу проєктну подорож, перший етап був повністю присвячений ретельній підготовці. Від придбання необхідних інструментів і ресурсів до організації робочих процесів — ми наполегливо працювали за лаштунками.",
    "story_6_content": "Разом ми доводимо, що партнерство та співпраця — це ключ до сталого розвитку!",
    "story_7": "Що таке eDNA?",
    "story_7_content": "Екологічна ДНК (eDNA) — це генетичний матеріал, отриманий із навколишнього середовища без необхідності ізолювати конкретний організм. Його можна знайти в зразках ґрунту, води, льоду, повітря або інших середовищах. Ось кілька ключових фактів про eDNA:Sample collection: Зразки збираються з навколишнього середовища, після чого з них виділяється ДНК і проводиться аналіз.Uses: eDNA використовується для виявлення присутності видів, оцінки біорізноманіття та моніторингу навколишнього середовища. Це може допомогти виявити інвазивні, рідкісні або зникаючі види.",
    "story_8": "За даними Державної екологічної інспекції України, Українського центру морської екології, Інституту морської біології та Одеського обласного центру моніторингу здоров’я, у водах Чорного моря поблизу Одеси не зафіксовано критичних перевищень концентрацій нафтопродуктів, але моніторинг триває.",
    "story_9": "Збереження популяцій осетрових — довгострокова проблема для українських дослідників.",
    "story_9_content": "Популяції осетрових у Чорноморському басейні стикаються з серйозними викликами, такими як забруднення води та знищення середовища існування. Саме тому, зосереджений на захисті та збереженні унікальної екосистеми #Чорноморського басейну, європейський проєкт SturNet, у якому INCD GeoEcoMar є партнером, має на меті розробити та протестувати набір #інноваційних відкритих цифрових інструментів, що зможуть надавати ключовим зацікавленим сторонам безкоштовну інтерактивну інформацію про зони та періоди розмноження осетрових у Чорноморському басейні."      
}
  